export const APP_CONFIG = {
  APP_NAME: process.env.NEXT_PUBLIC_APP_NAME,
  APP_META: {
    NAME: "Ekings เว็บคาสิโนออนไลน์ มีหลายเกมให้เลือกมากมาย ฝากถอนไว ตลอด 24 ชม.",
    DESCRIPTION:
      "เว็บเดิมพันคาสิโนออนไลน์ Ekings เปิดตัวแล้ววันนี้ โดยรวบรวมค่ายเกมมากที่สุด และหลากหลายรูปแบบการเดิมพันมากที่สุด ครบครันที่สุด ไม่ว่าจะเป็น คาสิโนสด ไฮโล บาคาร่า รูเล็ต ป็อกเด้ง ไพ่เสือมังกร เกมไพ่ และอื่นๆอีกมากมาย การฝาก-ถอนที่สะดวกสบายด้วยระบบการฝากถอนออโต้ รวมทั้งโบนัส โปรโมชั่นที่มากมายกว่าเว็บอื่นๆ พร้อมทั้งการบริการที่รวดเร็วตลอด 24ชม. ทุกวัน",
  },
  APP_VERSION: process.env.NEXT_PUBLIC_APP_VERSION,
  APP_LOCALE: process.env.NEXT_PUBLIC_APP_LOCALE,
  APP_COLORS: {
    THEME: "rgba(96, 38, 41, 1)",
  },
};
